{"_id":"8774fdbb-a70e-4e0b-94b1-cad60f08af55","garageKey":"8774fdbb-a70e-4e0b-94b1-cad60f08af55","name":"Garage A: Elkhorn Avenue","description":"Located at the corner of 43rd Street and Elkhorn Avenue. The garage is zoned for meter parking and commuter students. There are meter spaces located on 1st and 2nd levels that are controlled by multi-space meters located at the pedestrian exit in the northeast corner of the facility. When parking in a metered space, you must pay the pay station before leaving the garage as soon as you park your vehicle. Each parking space is individually numbered. Enter the space number at the multi-space meter when you pay.","availableSpaces":34,"totalSpaces":648,"capacity":94.75,"latitude":36.884075,"longitude":-76.306986,"lastUpdated":{"$date":"2017-11-14T06:03:17.100Z"}}
{"_id":"73fa2724-aa41-4950-9834-bd8021e20b58","garageKey":"73fa2724-aa41-4950-9834-bd8021e20b58","name":"Garage B: 43rd Street","description":"Located at the corner of 43rd St and Bluestone Ave. The garage is zoned Faculty/Staff only. After 3:45pm, any valid student permit may park in this garage.","availableSpaces":14,"totalSpaces":648,"capacity":97.84,"latitude":36.884075,"longitude":-76.306986,"lastUpdated":{"$date":"2017-11-13T17:09:37.172Z"}}
{"_id":"0abe2e5b-10f5-43a0-a1b8-aaae9b37c3d0","garageKey":"0abe2e5b-10f5-43a0-a1b8-aaae9b37c3d0","name":"Garage C: Constant Center South","description":"Located at the corner of the 43rd Street and Hampton Blvd with entrances off 41st \u0026 43rd Streets. The garage is zoned as commuter and special event parking with the exception of the 4th floor which is reserved. There are metered spaces on the 1st level that are controlled by a multi-space meter located at the pedestrian exit on the north side of the facility. When parking in a metered space, you must pay the pay station before leaving the garage as soon as you park your vehicle. Each parking space is individually numbered. Enter the space number at the multi-space meter when you pay.","availableSpaces":14,"totalSpaces":810,"capacity":98.27,"latitude":36.883296,"longitude":-76.301161,"lastUpdated":{"$date":"2017-11-13T14:32:18.914Z"}}
{"_id":"80696948-bfe8-42f4-a861-af9e368fd34e","garageKey":"80696948-bfe8-42f4-a861-af9e368fd34e","name":"Garage D: Constant Center North","description":"Located at the corner of 45th Street and Hampton Blvd with entrances off 45th and 46th Streets. The garage is zoned commuter student and special event parking. The 1st level is reserved for hotel guests only. There are meter spaces on the perimeter of the 2nd level that are controlled by a multi-space meter located at the stair tower on the south side of the facility. When parking in a metered space, you must pay the pay station before leaving the garage as soon as you park your vehicle. Each parking space is individually numbered. Enter the space number at the multi-space meter when you pay.","availableSpaces":13,"totalSpaces":810,"capacity":98.4,"latitude":36.885247,"longitude":-76.30109,"lastUpdated":{"$date":"2017-11-13T14:36:27.203Z"}}
{"_id":"6c913f81-4a1a-488c-825a-abb2348ab4e9","garageKey":"6c913f81-4a1a-488c-825a-abb2348ab4e9","name":"Garage E: 49th Street Stadium","description":"Located on the 49th street and Bluestone Ave. The garage is zoned faculty/staff, metered and quad resident student. There are meter spaces located on the south side of the 1st level that are controlled by a multi-space meter located at the pedestrian exit in the southwest corner of the facility. When parking in a metered space, you must pay the pay station before leaving the garage as soon as you park your vehicle. Each parking space is individually numbered. Enter the space number at the multi-space meter when you pay.","availableSpaces":12,"totalSpaces":810,"capacity":98.52,"latitude":36.8877433,"longitude":-76.3058086,"lastUpdated":{"$date":"2017-11-13T14:41:17.024Z"}}
